/* Localized versions of Info.plist keys */

CFBundleName = "Cocoa Observer";
CFBundleShortVersionString = "Cocoa Observer version 0.1";
CFBundleGetInfoString = "Cocoa Observer version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
